
/* Class = "NSView"; ibExternalAccessibilityHelp = "矢量显示器视图"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "矢量显示器视图";

/* Class = "NSMenu"; title = "设置"; ObjectID = "65"; */
"65.title" = "设置";

/* Class = "NSMenuItem"; title = "向量"; ObjectID = "66"; */
"66.title" = "向量";

/* Class = "NSMenuItem"; title = "Mark3"; ObjectID = "67"; */
"67.title" = "Mark3";

/* Class = "NSMenuItem"; title = "133%"; ObjectID = "68"; */
"68.title" = "133%";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "69"; */
"69.title" = "100%";

/* Class = "NSMenuItem"; title = "缩放"; ObjectID = "82"; */
"82.title" = "缩放";

/* Class = "NSMenuItem"; title = "相位"; ObjectID = "83"; */
"83.title" = "相位";

/* Class = "NSMenuItem"; title = "肤色指示器"; ObjectID = "85"; */
"85.title" = "肤色指示器";

/* Class = "NSMenuItem"; title = "观测仪"; ObjectID = "87"; */
"87.title" = "观测仪";

/* Class = "NSMenuItem"; title = "矢量显示器"; ObjectID = "88"; */
"88.title" = "矢量显示器";

/* Class = "NSMenuItem"; title = "直方图"; ObjectID = "89"; */
"89.title" = "直方图";

/* Class = "NSMenuItem"; title = "波形"; ObjectID = "90"; */
"90.title" = "波形";

/* Class = "NSMenuItem"; title = "显示"; ObjectID = "110"; */
"110.title" = "显示";
